py
rb
pl
php
php~
php.bak
php.swp
js.swp
js
php.old
inc
inc.php
conf
config
cfg
ini
xml
yaml
yml
json
zip
7z
rar
gz
tar
tar.gz
old
bak
backup
original
orig
txt
md
sql
sqlite
db
mdb
log
error_log
env
tmp
trace
dump
core
src
docs
doc
docx
pdf
xls
xlsx
ppt
json
yaml
yml
xml
config
ini
conf
cfg
properties
toml
cnf
dist
lock
sample
example
bak
backup
old
tmp
temp
save
swp
orig
secret
pem
key
cert
crt
p12
pfx
jks
keystore
htaccess
htpasswd
npmrc
nvmrc
bowerrc
dockerignore
gitconfig
ssh
editorconfig
log
sql
db
sqlite
sqlite3
rdb
inc
php.inc
php.bak
js.map
ts.map
settings
local
dev
development
prod
production
staging
test
env.development
env.production
env.local
env.example
env.backup
credentials
auth
passwd
pwd
access
aws
creds
config.js
config.json
config.php
token
apikey
csr
der
priv
pub
info
pgpass
rbenv
rvmrc
bundle
pyc
pkl
pickle
gradle
project
classpath
jshintrc
eslintrc
prettierrc
stylelintrc
babel
browserslistrc
d.ts
vault
csv